{
  "text": {
    "hey": 80,
    "hello": 77,
    "hi": 81,
    "there": 171,
    "good": 69,
    "morning": 115,
    "evening": 52,
    "moin": 113,
    "let": 102,
    "s": 146,
    "go": 67,
    "dude": 47,
    "goodmorning": 72,
    "goodevening": 71,
    "afternoon": 4,
    "hiii": 83,
    "cu": 33,
    "by": 18,
    "cee": 22,
    "you": 195,
    "later": 101,
    "night": 124,
    "bye": 19,
    "goodbye": 70,
    "have": 76,
    "a": 0,
    "nice": 123,
    "day": 36,
    "see": 151,
    "around": 11,
    "thank": 167,
    "how": 88,
    "can": 21,
    "i": 90,
    "get": 65,
    "admission": 3,
    "what": 185,
    "is": 98,
    "the": 170,
    "process": 140,
    "tell": 166,
    "me": 110,
    "steps": 155,
    "for": 64,
    "to": 173,
    "apply": 9,
    "eligibility": 49,
    "documents": 43,
    "are": 10,
    "needed": 121,
    "fees": 62,
    "b": 14,
    "tech": 163,
    "much": 117,
    "course": 29,
    "fee": 59,
    "structure": 158,
    "tuition": 176,
    "mba": 109,
    "hostel": 86,
    "courses": 30,
    "do": 42,
    "offer": 129,
    "list": 105,
    "available": 13,
    "which": 187,
    "branches": 17,
    "departments": 38,
    "streams": 157,
    "offered": 130,
    "about": 1,
    "cse": 32,
    "department": 37,
    "details": 40,
    "mechanical": 111,
    "engineering": 51,
    "unique": 178,
    "in": 93,
    "your": 196,
    "ece": 48,
    "describe": 39,
    "civil": 23,
    "branch": 16,
    "give": 66,
    "on": 132,
    "information": 96,
    "technology": 165,
    "artificial": 12,
    "intelligence": 97,
    "cyber": 35,
    "security": 150,
    "faculty": 58,
    "who": 188,
    "hod": 84,
    "of": 128,
    "events": 53,
    "conducted": 25,
    "college": 24,
    "upcoming": 179,
    "any": 8,
    "fests": 63,
    "or": 134,
    "workshops": 191,
    "happening": 75,
    "annual": 7,
    "technical": 164,
    "cultural": 34,
    "facilities": 57,
    "ifet": 92,
    "does": 44,
    "hostels": 87,
    "library": 103,
    "sports": 154,
    "gym": 74,
    "medical": 112,
    "placements": 138,
    "highest": 82,
    "package": 135,
    "top": 175,
    "recruiters": 145,
    "placement": 137,
    "rate": 142,
    "opportunities": 133,
    "where": 186,
    "located": 106,
    "old": 131,
    "campus": 20,
    "contact": 27,
    "number": 127,
    "email": 50,
    "id": 91,
    "reach": 143,
    "address": 2,
    "doubt": 46,
    "question": 141,
    "help": 78,
    "am": 5,
    "confused": 26,
    "need": 120,
    "more": 114,
    "thanks": 168,
    "that": 169,
    "helpful": 79,
    "weather": 183,
    "today": 174,
    "tall": 162,
    "mount": 116,
    "everest": 54,
    "won": 189,
    "cricket": 31,
    "match": 108,
    "joke": 99,
    "president": 139,
    "india": 95,
    "yes": 194,
    "y": 193,
    "indeed": 94,
    "sounds": 153,
    "correct": 28,
    "no": 125,
    "n": 119,
    "never": 122,
    "don": 45,
    "t": 160,
    "think": 172,
    "so": 152,
    "like": 104,
    "way": 182,
    "not": 126,
    "really": 144,
    "perfect": 136,
    "great": 73,
    "amazing": 6,
    "feeling": 61,
    "king": 100,
    "wonderful": 190,
    "very": 180,
    "going": 68,
    "save": 149,
    "world": 192,
    "super": 159,
    "stoked": 156,
    "extremely": 55,
    "my": 118,
    "was": 181,
    "horrible": 85,
    "sad": 148,
    "feel": 60,
    "well": 184,
    "disappointed": 41,
    "m": 107,
    "unhappy": 177,
    "extremly": 56,
    "saad": 147,
    "bot": 15,
    "human": 89,
    "talking": 161
  },
  "intent": {
    "greet": 14,
    "goodbye": 13,
    "ask_admission_process": 1,
    "ask_fees": 7,
    "ask_courses": 3,
    "ask_department_details": 4,
    "ask_events": 5,
    "ask_facilities": 6,
    "ask_placements": 9,
    "ask_general_info": 8,
    "ask_contact": 2,
    "faq_doubts": 12,
    "thanks": 19,
    "out_of_scope": 18,
    "affirm": 0,
    "deny": 11,
    "mood_great": 15,
    "mood_unhappy": 16,
    "bot_challenge": 10,
    "nlu_fallback": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_admission_process": 12,
    "utter_cheer_up": 13,
    "utter_contact": 14,
    "utter_courses": 15,
    "utter_department_details": 16,
    "utter_did_that_help": 17,
    "utter_events": 18,
    "utter_facilities": 19,
    "utter_fallback": 20,
    "utter_faq_doubts": 21,
    "utter_fees": 22,
    "utter_general_info": 23,
    "utter_goodbye": 24,
    "utter_greet": 25,
    "utter_happy": 26,
    "utter_iamabot": 27,
    "utter_placements": 28,
    "utter_thanks": 29
  },
  "action_text": null,
  "intent_response_key": null
}